{
    "anytime": [
        "I am connected to the divine energy that flows within and around me.",
        "I trust in the universe to guide me on my spiritual journey.",
        "I release all negative thoughts and emotions and allow positivity to enter my life.",
        "My soul is pure and radiates positive energy to those around me.",
        "I am part of the universe, and the universe is a part of me.",
        "Everything in life happens for a reason, and I embrace it with an open heart.",
        "I am guided by fate but not beholden to it.",
        "I believe in the healing power of the spirit.",
        "I know that I exist for a divine purpose.",
        "I believe that God works through me to help others."
    ],
    "morning": [
        "I am motivated and ready for the day ahead.",
        "I know I have what it takes to reach my goals.",
        "Today is a gift and I intend to make the most of it!",
        "I am driven to have a productive day.",
        "I am willing to work hard and be successful.",
        "This morning is the perfect opportunity to learn and grow.",
        "I am grateful for this brand new day.",
        "I radiate positivity and attract good things.",
        "I am in control of my thoughts and emotions.",
        "I am confident in my abilities."
    ],
    "afternoon": [
        "I trust in the timing of my life.",
        "I am a beacon of positive energy.",
        "I am calm, centered, and in control.",
        "I am making progress toward my goals.",
        "I am in tune with the rhythm of life.",
        "I am a vessel of love and positivity.",
        "I am attracting success and prosperity.",
        "My mindset is my greatest asset.",
        "I am constantly evolving and growing.",
        "I am proud of the person I am becoming."
    ],
    "evening": [
        "I am grateful for all the good things that happened today.",
        "I release any negative thoughts and emotions from the day.",
        "I trust that everything will work out for my highest good.",
        "I am deserving of a peaceful and restful night’s sleep.",
        "I am proud of myself for all that I accomplished today.",
        "My mind is at peace and ready to rest.",
        "I am safe, and everything is okay.",
        "I am content with where I am in life.",
        "I approve of my goals and desires.",
        "My body is relaxed and ready for sleep."
    ],
    "....-01-01": [
        "Happy new year!"
    ],
    "....-10-31": [
        "Happy Halloween!"
    ],
    "....-12-25": [
        "Merry Christmas!"
    ]
}
